/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Raggruppa sulla destra tutte le colonne allo stesso modo";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Raggruppa sulla destra tutte le colonne in maniera individuale";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Raggruppa sulla destra questa colonna";

